[
  "Respira. O silêncio não é vazio — é casa.",
  "És amado mesmo quando duvidas de ti.",
  "A tua verdade não precisa gritar para ser real.",
  "Volta ao azul — aí recordas quem és.",
  "Tudo o que procuras também te procura.",
  "Hoje, escolhe suavidade. Ela é força que não fere.",
  "O caminho abre quando os ombros descem.",
  "A presença cura mais do que as respostas.",
  "O teu tempo não é o relógio — é o pulso.",
  "A gratidão é a chave que não se perde.",
  "Permite-te ser novo agora.",
  "És maior do que o que te aconteceu.",
  "A mente faz barulho; a alma diz pouco, mas diz tudo.",
  "Aceita a maré: até a onda recua para amar o mar.",
  "Onde puseres a respiração, pões a luz.",
  "Não forces a flor; oferece-lhe sol e espera.",
  "Leveza também é coragem.",
  "Regressa ao corpo: ele sabe o caminho.",
  "A tua sensibilidade é um dom, não um defeito.",
  "Solta o que já terminou — honra e segue.",
  "Há beleza no intervalo entre um pensamento e outro.",
  "Deixa o coração ensinar a mente.",
  "Fala contigo com a mesma ternura que queres ouvir.",
  "Quando te acalmas, escutas Deus sussurrar.",
  "Não estás atrasado — estás a tempo.",
  "Cria espaço e o milagre encontra-te.",
  "O que é para ti encontra-te quando estás presente.",
  "A disciplina é uma forma de amor por ti.",
  "Ser é mais do que fazer.",
  "Sê fiel ao que o teu corpo te pede hoje.",
  "Colhe luz onde a tua atenção repousa.",
  "Não te imponhas pressa quando a alma pede raízes.",
  "Retira as expectativas — deixa a vida respirar.",
  "Sê honesto: a paz segue a honestidade.",
  "A tua história reescreve-se a cada respiração.",
  "Sabedoria é simplicidade com profundidade.",
  "Fecha os olhos: a casa está por dentro.",
  "O descanso também constrói pontes.",
  "Quem és não precisa de aprovação.",
  "O azul ensina: profundidade sem ruído.",
  "Entrega não é desistir — é confiar.",
  "Quando agradeces, o mundo responde.",
  "A tua voz interior merece palco.",
  "Há tempo de florescer e tempo de semear silêncio.",
  "O perdão liberta primeiro quem perdoa.",
  "Respira como quem bebe água.",
  "Hoje, sê gentil com a tua própria história.",
  "A paz chega quando paras de discutir com a realidade.",
  "Não te compares: caminhas por um mapa único.",
  "Repara no que te expande — escolhe isso.",
  "Esvazia para que a graça te preencha.",
  "O amor é o teu estado natural.",
  "Um passo pequeno com presença vale mais do que dez com ansiedade.",
  "Ouvir é um ato sagrado.",
  "O universo trabalha melhor quando confias.",
  "Volta ao corpo, volta ao agora, volta a ti.",
  "Há força em pedir ajuda.",
  "Tu és suficiente — exatamente como és agora."
]