[
  "Respira fundo. A tua alma merece repouso. Hoje é o dia.",
  "Respira fundo. A tua alma merece repouso. Confia.",
  "A tua paz vale mais que qualquer resposta. E isso basta.",
  "A tua paz vale mais que qualquer resposta. Hoje é o dia.",
  "O silêncio cura feridas invisíveis. — lembra-te disto.",
  "Respira fundo. A tua alma merece repouso. E isso basta.",
  "O silêncio cura feridas invisíveis. E isso basta.",
  "Perdoa-te por ontem. Hoje és nova luz. Hoje é o dia.",
  "Entrega o que dói ao vento — ele sabe levar. E isso basta.",
  "A tua paz vale mais que qualquer resposta. Confia.",
  "Perdoa-te por ontem. Hoje és nova luz. — lembra-te disto.",
  "Entrega o que dói ao vento — ele sabe levar. Confia.",
  "Perdoa-te por ontem. Hoje és nova luz. E isso basta.",
  "A tua paz vale mais que qualquer resposta. Respira e sente.",
  "Respira fundo. A tua alma merece repouso. — lembra-te disto.",
  "Entrega o que dói ao vento — ele sabe levar. — lembra-te disto.",
  "Perdoa-te por ontem. Hoje és nova luz. Respira e sente.",
  "A tua paz vale mais que qualquer resposta.",
  "A tua paz vale mais que qualquer resposta. — lembra-te disto.",
  "Entrega o que dói ao vento — ele sabe levar.",
  "O silêncio cura feridas invisíveis. Confia.",
  "Entrega o que dói ao vento — ele sabe levar. Hoje é o dia.",
  "Entrega o que dói ao vento — ele sabe levar. Respira e sente.",
  "O silêncio cura feridas invisíveis.",
  "Respira fundo. A tua alma merece repouso. Respira e sente.",
  "O silêncio cura feridas invisíveis. Hoje é o dia.",
  "Lembra-te: até o mar começou com uma gota. Confia.",
  "Mesmo as estrelas precisaram de escuridão para nascer. Respira e sente.",
  "Tens o poder de começar de novo sempre que quiseres.",
  "O impossível é apenas algo que ainda não viste. — lembra-te disto.",
  "Lembra-te: até o mar começou com uma gota. — lembra-te disto.",
  "Segue o brilho que só tu vês. Respira e sente.",
  "Tens o poder de começar de novo sempre que quiseres. E isso basta.",
  "Tens o poder de começar de novo sempre que quiseres. — lembra-te disto.",
  "Tens o poder de começar de novo sempre que quiseres. Hoje é o dia.",
  "Tens o poder de começar de novo sempre que quiseres. Respira e sente.",
  "O impossível é apenas algo que ainda não viste.",
  "Lembra-te: até o mar começou com uma gota.",
  "O impossível é apenas algo que ainda não viste. Respira e sente.",
  "Segue o brilho que só tu vês. Confia.",
  "Tens o poder de começar de novo sempre que quiseres. Confia.",
  "Lembra-te: até o mar começou com uma gota. Hoje é o dia.",
  "O impossível é apenas algo que ainda não viste. Hoje é o dia.",
  "Mesmo as estrelas precisaram de escuridão para nascer. Hoje é o dia.",
  "Lembra-te: até o mar começou com uma gota. Respira e sente.",
  "Segue o brilho que só tu vês. — lembra-te disto.",
  "O impossível é apenas algo que ainda não viste. Confia.",
  "Mesmo as estrelas precisaram de escuridão para nascer. — lembra-te disto.",
  "Lembra-te: até o mar começou com uma gota. E isso basta.",
  "Segue o brilho que só tu vês. Hoje é o dia.",
  "Mesmo as estrelas precisaram de escuridão para nascer. Confia.",
  "O impossível é apenas algo que ainda não viste. E isso basta.",
  "Segue o brilho que só tu vês.",
  "O que é real nunca se perde. E isso basta.",
  "A tua verdade é sagrada — honra-a. Hoje é o dia.",
  "A tua verdade é sagrada — honra-a.",
  "Aceitar não é desistir — é libertar. E isso basta.",
  "Viver para agradar é morrer devagar. Hoje é o dia.",
  "O que é real nunca se perde. Hoje é o dia.",
  "O que é real nunca se perde. Respira e sente.",
  "O que é real nunca se perde. — lembra-te disto.",
  "Aceitar não é desistir — é libertar. Hoje é o dia.",
  "Viver para agradar é morrer devagar. Confia.",
  "Nem todos vão entender-te, mas todos vão sentir a tua energia. Respira e sente.",
  "Aceitar não é desistir — é libertar. Confia.",
  "Nem todos vão entender-te, mas todos vão sentir a tua energia. Confia.",
  "Aceitar não é desistir — é libertar.",
  "A tua verdade é sagrada — honra-a. Confia.",
  "Nem todos vão entender-te, mas todos vão sentir a tua energia.",
  "A tua verdade é sagrada — honra-a. — lembra-te disto.",
  "Viver para agradar é morrer devagar. — lembra-te disto.",
  "Aceitar não é desistir — é libertar. Respira e sente.",
  "Nem todos vão entender-te, mas todos vão sentir a tua energia. — lembra-te disto.",
  "O que é real nunca se perde. Confia.",
  "Nem todos vão entender-te, mas todos vão sentir a tua energia. E isso basta.",
  "Nem todos vão entender-te, mas todos vão sentir a tua energia. Hoje é o dia.",
  "Aceitar não é desistir — é libertar. — lembra-te disto.",
  "Viver para agradar é morrer devagar. Respira e sente.",
  "Viver para agradar é morrer devagar.",
  "Viver para agradar é morrer devagar. E isso basta.",
  "A paz não se encontra fora — constrói-se dentro. Confia.",
  "Na calma, o caminho revela-se. Confia.",
  "A paz não se encontra fora — constrói-se dentro. Respira e sente.",
  "O silêncio fala quando as palavras se perdem. — lembra-te disto.",
  "O silêncio fala quando as palavras se perdem. Respira e sente.",
  "O ruído afasta; o silêncio aproxima. Confia.",
  "Escuta a pausa entre um pensamento e outro. Respira e sente.",
  "O ruído afasta; o silêncio aproxima. Hoje é o dia.",
  "O silêncio fala quando as palavras se perdem.",
  "Escuta a pausa entre um pensamento e outro. E isso basta.",
  "Escuta a pausa entre um pensamento e outro. — lembra-te disto.",
  "O silêncio fala quando as palavras se perdem. E isso basta.",
  "Na calma, o caminho revela-se. E isso basta.",
  "A paz não se encontra fora — constrói-se dentro. E isso basta.",
  "Escuta a pausa entre um pensamento e outro. Confia.",
  "A paz não se encontra fora — constrói-se dentro. Hoje é o dia.",
  "Na calma, o caminho revela-se.",
  "A paz não se encontra fora — constrói-se dentro. — lembra-te disto.",
  "O ruído afasta; o silêncio aproxima. E isso basta.",
  "O silêncio fala quando as palavras se perdem. Confia.",
  "Escuta a pausa entre um pensamento e outro.",
  "Escuta a pausa entre um pensamento e outro. Hoje é o dia.",
  "Na calma, o caminho revela-se. — lembra-te disto.",
  "Na calma, o caminho revela-se. Hoje é o dia.",
  "O ruído afasta; o silêncio aproxima.",
  "Na calma, o caminho revela-se. Respira e sente.",
  "O ruído afasta; o silêncio aproxima. Respira e sente.",
  "A paz não se encontra fora — constrói-se dentro.",
  "A tempestade também é caminho. Confia.",
  "O medo é um mestre temporário — tu és eterno. Confia.",
  "Cresce mesmo onde disseram que não podias. Respira e sente.",
  "O medo é um mestre temporário — tu és eterno.",
  "A tua coragem já abriu portas invisíveis. Hoje é o dia.",
  "A tempestade também é caminho. Respira e sente.",
  "A tua coragem já abriu portas invisíveis. E isso basta.",
  "O medo é um mestre temporário — tu és eterno. E isso basta.",
  "Cresce mesmo onde disseram que não podias.",
  "A tempestade também é caminho. — lembra-te disto.",
  "A tempestade também é caminho. E isso basta.",
  "És mais forte do que a tua dúvida. Hoje é o dia.",
  "O medo é um mestre temporário — tu és eterno. Hoje é o dia.",
  "És mais forte do que a tua dúvida. Respira e sente.",
  "A tua coragem já abriu portas invisíveis. Confia.",
  "A tua coragem já abriu portas invisíveis. Respira e sente.",
  "Cresce mesmo onde disseram que não podias. Hoje é o dia.",
  "Cresce mesmo onde disseram que não podias. — lembra-te disto.",
  "És mais forte do que a tua dúvida. E isso basta.",
  "O medo é um mestre temporário — tu és eterno. — lembra-te disto.",
  "És mais forte do que a tua dúvida. — lembra-te disto.",
  "A tua coragem já abriu portas invisíveis. — lembra-te disto.",
  "És mais forte do que a tua dúvida.",
  "O medo é um mestre temporário — tu és eterno. Respira e sente.",
  "És mais forte do que a tua dúvida. Confia.",
  "Cresce mesmo onde disseram que não podias. Confia.",
  "A tua coragem já abriu portas invisíveis.",
  "A tempestade também é caminho.",
  "A tempestade também é caminho. Hoje é o dia.",
  "O invisível está sempre a trabalhar a teu favor. Hoje é o dia.",
  "Há segredos que protegem, não que escondem.",
  "O universo adora surpreender-te. Hoje é o dia.",
  "Nem tudo precisa ser compreendido para ser belo. Respira e sente.",
  "O invisível está sempre a trabalhar a teu favor. Confia.",
  "Segue o rastro de luz que não sabes de onde vem. — lembra-te disto.",
  "O universo adora surpreender-te. E isso basta.",
  "O invisível está sempre a trabalhar a teu favor.",
  "O universo adora surpreender-te. Confia.",
  "O invisível está sempre a trabalhar a teu favor. Respira e sente.",
  "O universo adora surpreender-te.",
  "O universo adora surpreender-te. — lembra-te disto.",
  "Há segredos que protegem, não que escondem. Hoje é o dia.",
  "Segue o rastro de luz que não sabes de onde vem. Respira e sente.",
  "Segue o rastro de luz que não sabes de onde vem. Confia.",
  "Nem tudo precisa ser compreendido para ser belo. Hoje é o dia.",
  "Há segredos que protegem, não que escondem. Respira e sente.",
  "Nem tudo precisa ser compreendido para ser belo. Confia.",
  "Há segredos que protegem, não que escondem. — lembra-te disto.",
  "O invisível está sempre a trabalhar a teu favor. E isso basta.",
  "Nem tudo precisa ser compreendido para ser belo. — lembra-te disto.",
  "Nem tudo precisa ser compreendido para ser belo. E isso basta.",
  "O invisível está sempre a trabalhar a teu favor. — lembra-te disto.",
  "Há segredos que protegem, não que escondem. E isso basta.",
  "Segue o rastro de luz que não sabes de onde vem. Hoje é o dia.",
  "Nem tudo precisa ser compreendido para ser belo.",
  "Segue o rastro de luz que não sabes de onde vem.",
  "Segue o rastro de luz que não sabes de onde vem. E isso basta.",
  "Há segredos que protegem, não que escondem. Confia."
]